#  4) Создайте модуль с двумя функциями, которые вычисляли бы периметр и
# площадь прямоугольника. Подключите этот модуль к основной программе и
# вызовите эти функции с аргументами.
# def perimetor():
#     dlinna = 20
#     sherina = 40
#     print(f'периметор прямоугольника: {dlinna+sherina}')
# def ploshad():
#     dlinna = 20
#     sherina = 40
#     print(dlinna*sherina)
# from test import reverseding
# reverseding()

from test import day
day()